
/* Class = "NSWindow"; title = "共有"; ObjectID = "111"; */
"111.title" = "共有";

/* Class = "NSTextFieldCell"; title = "共有ヘルパーと通信中"; ObjectID = "115"; */
"115.title" = "共有ヘルパーと通信中";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "121"; */
"121.title" = "キャンセル";
